/* Short menu item indicating the number of minutes */
"1 min" = "1 Min.";

/* Short menu item indicating the number of seconds */
"15 sec" = "15 Sek.";

/* Short menu item indicating the number of minutes */
"2 min" = "2 Min.";

/* Short menu item indicating the number of seconds */
"30 sec" = "30 Sek.";

/* Short menu item indicating the number of minutes */
"5 min" = "5 Min.";

/* Label on a button that allows adding of a background image */
"Add" = "Hinzufügen";

/* Error message */
"An unexpected condition is preventing the completion of this operation." = "Ein unerwarteter Zustand verhindert den Abschluss dieses Vorgangs.";

/* Title for control to set the branching angle pattern of the tree */
"Angle Mode" = "Winkelmodus";

/* A label for that indicates that the user can change tree branching angles */
"Angles" = "Winkel";

/* Title for control to turn on and off the animation effects */
"Animation" = "Animation";

/* A label that refers to the top of the tree */
"Apex" = "Spitze";

/* Title for control to set the length of the top branches of the tree */
"Apex Length" = "Höhe der Spitze";

/* Title for control to set what the top branches of the tree look like */
"Apex Mode" = "Spitzenmodus";

/* Title for control to change the width to height ratio of the tree - use a short word */
"Aspect" = "Proportionen";

/* Title for control to change the width to height ratio of the tree */
"Aspect Ratio" = "Proportionsverhältnis";

/* Title for control set the animation parameters for the width to height ratio of the tree */
"Aspect Ratio Animation" = "Animation des\nProportionsverhältnisses";

/* A label for a control that refers to the background of the tree drawing */
"Background" = "Hintergrund";

/* Title for control to set the background color of the tree */
"Background Color" = "Hintergrundfarbe";

/* Label for switch to make the background opaque when on, transparent when off */
"Background Fill" = "Hintergrundfüllung";

/* Label on a button that allows selection of the background image to use */
"Background Image" = "Hintergrundbild";

/* Title for control to adjust the left-right angle balance of the tree */
"Balance" = "Ausgleich";

/* Title for control to set the animation parameters for the left-right angle balance of the tree */
"Balance Animation" = "Ausgleichsanimation";

/* Title for control to set how much the trunk and branches of the tree are curved */
"Bend" = "Krümmung";

/* Title for control to set the animation parameters for the bending of the tree trunk */
"Bend Animation" = "Krümmungsanimation";

/* Title for control to set the number of nodes which branches can sprout from */
"Branch Nodes" = "Astknoten";

/* Refers to the branches of a tree - short word */
"Branches" = "Äste";

/* Title for control to set the number of tree branches coming from each sprouting point */
"Branches Per Node" = "Äste pro Knoten";

/* A label that refers to the branching structure of the tree */
"Branching" = "Verzweigung";

/* Label for button that is used to cancel an operation */
"Cancel" = "Abbrechen";

/* Message to place in subject line when sending user created tree by email */
"Check out my latest masterpiece" = "Sieh dir mein neuestes Kunstwerk an";

/* Title for control that allows the user to set the paper size */
"Choose Paper Size" = "Papiergröße wählen";

/* Title for menu that allows the length of video to be selected */
"Choose Video Duration" = "Videodauer wählen";

/* A title for the controls that change the tree color */
"Colors" = "Farben";

/* Title for control to the level of complexity of the branch pattern of the tree */
"Complexity" = "Komplexität";

/* Help info */
"Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape." = "Erstelle über das Animationsmenü verschiedenste faszinierende Bewegungseffekte. Um Verwirrung zu vermeiden, schalte die Animation aus, wenn du die Form zum ersten Mal bearbeitest.";

/* Text to say this app was used to make an image */
"Created using Tree Crafter for iPad" = "Erstellt mit Baumgestalter für das iPad";

/* Title for control to set the growth delay for the lowest branches */
"Delay" = "Verzögerung";

/* Title for control to set the animation parameters for the growth delay for the lowest branches */
"Delay Animation" = "Verzögerungsanimation";

/* A label for a control that changes the intensity of an effect - use a short word */
"Depth" = "Tiefe";

/* A label for a control that selects how much detail is shown */
"Detail" = "Detail";

/* Label for button that user hits when they are finished changing some setting */
"Done" = "Fertig";

/* Label for button that is used to enable editing */
"Edit" = "Bearbeiten";

/* Error message */
"Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings." = "Entweder ist der Zugriff auf die Aufnahmen deaktiviert oder ein anderer Zustand verhindert das Speichern von Videos. Der Zugriff auf die Aufnahmen kann in den Datenschutzeinstellungen deines Geräts aktiviert werden.";

/* Message in error dialog */
"Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings." = "Entweder ist der Zugriff auf die Aufnahmen deaktiviert oder andere Zustände verhindern das Verarbeiten von Bildern. Der Zugriff auf die Aufnahmen kann in den Datenschutzeinstellungen deines Geräts aktiviert werden.";

/* Error message when we can't connect to Facebook */
"Facebook Unavailable" = "Facebook ist nicht verfügbar";

/* Placeholder for whatever message the user wants for a footer on the image */
"Footer Message" = "Fußzeilennachricht";

/* Title for control to set the geometric ratio of the branching pattern */
"Georatio" = "Georate";

/* Title for control to set the geometric ratio of the branching pattern */
"Geometric Ratio" = "Georate";

/* Title for control to change the animation parameters for the geometric ratio of the branching pattern */
"Georatio Animation" = "Georaten-Animation";

/* A title for the controls that affect the spatial distribution of colors */
"Gradient" = "Farbverlauf";

/* Title for control to change how much of the leaf color is present for the color gradient */
"Gradient Saturation" = "Farbverlaufsättigung";

/* Title for control to change how sharp the spatial color transition is on the tree */
"Gradient Sharpness" = "Farbverlaufschärfe";

/* Title for control to change the amount that the tree has grown */
"Growth" = "Wachstum";

/* Title for control to set the animation parameters for the amount the tree has grown */
"Growth Animation" = "Wachstumsanimation";

/* Placeholder for whatever message the user wants for a title on the image */
"Header Message" = "Kopfzeilennachricht";

/* Label to indicate that we are using high resolution drawing */
"High Detail" = "Hochauflösend";

/* A label for a control that relates to a division of the length of a tree branch into parts */
"Intervals" = "Intervalle";

/* Indicates that paper is in landscape mode, i.e. wider than it is tall */
"Landscape" = "Querformat";

/* A label for a control that refers to the leaves of the tree */
"Leaf" = "Blatt";

/* Title for control to set the color of the leaves of the tree */
"Leaf Color" = "Blattfarbe";

/* A label that indicates how long something is - short word */
"Length" = "Länge";

/* A label that refers to the lengths of branches on the tree - short word */
"Lengths" = "Längen";

/* Title for paper that is letter size */
"Letter (8.5 × 11 in)" = "US Letter (216 × 279 mm)";

/* Title for control to select how much detail is shown */
"Level of Detail" = "Detaillierungsgrad";

/* Label that indicates how thick the lines are in the drawing */
"Line Weight (%@ ×)" = "Linienstärke (%@ ×)";

/* Error message when sending mail does not work */
"Mail Unavailable" = "Mail nicht verfügbar";

/* Instruction for how to use the touch gestures for changing the shape of the tree */
"Moving two fingers together controls the shape." = "Durch das Zusammenführen von zwei Fingern kann die Form gesteuert werden.";

/* Title for control to set the number of nodes which branches can sprout from */
"Nodes" = "Knoten";

/* Label to indicate that we are using the normal image resolution */
"Normal" = "Normal";

/* OK button used to dismiss dialog boxes */
"OK" = "OK";

/* A label for a switch that can be on or off */
"On / Off" = "Ein / Aus";

/* Help info */
"Once you have a good shape, you can experiment with the colors using the Color Settings Menu." = "Sobald dir die erzielte Form gefällt, kannst du im Farbeinstellungen-Menü mit den Farben experimentieren.";

/* Speech bubble to tell the user where to go first */
"Start Here" = "Starte hier";

/* Title for menu showing previously saved PDF files */
"PDF Organizer" = "PDF-Verwaltung";

/* Indicates that paper is in portrait mode, ie tall and narrow */
"Portrait" = "Hochformat";

/* Title for paper that is postcard size */
"Postcard (4.25 × 6 in)" = "Postkarte (108 × 152 mm)";

/* Title for paper that is poster size */
"Poster (11 × 17 in)" = "Poster (279 × 432 mm)";

/* Title for paper that is poster size */
"Poster (18 × 24 in)" = "Poster (457 × 610 mm)";

/* Title for paper that is poster size */
"Poster (24 × 36 in)" = "Poster (610 × 914 mm)";

/* Title for a dialog box that shows that we are getting an image ready to share */
"Preparing Image" = "Bild wird vorbereitet";

/* Title for dialog showing progress of saving a PDF */
"Preparing PDF File" = "PDF-Datei wird vorbereitet";

/* Title for control to make the branches sprout at random angles */
"Random Angles" = "Zufällige Winkel";

/* Title for control to make the tree branches sprout at various random positions along the trunk */
"Random Intervals" = "Zufällige Intervalle";

/* Title for control to make the branches grow to different random lengths */
"Random Lengths" = "Zufällige Längen";

/* Title for control to make the branches deviate randomly away from being straight */
"Random Wiggle" = "Zufälliges Biegen";

/* A label that refers to the a set of parameters that control how chaotic the tree looks */
"Randomize" = "Zufällig";

/* A label for a control that changes the animation speed of an effect - use a short word */
"Rate" = "Tempo";

/* A label for a button that re-generates a new set of random parameters */
"Refresh" = "Aktualisieren";

/* Label on a button that allows removing of a background image */
"Remove" = "Entfernen";

/* Title for control to change how much of the leaf color is present for the color gradient - use a short word */
"Saturation" = "Sättigung";

/* Title for a menu that is used for saving images to the camera roll */
"Save Image" = "Bild speichern";

/* Title for dialog to help user save tree as a PDF file */
"Save PDF File" = "PDF-Datei speichern";

/* Label for button that is used to save the user's tree */
"Save Tree" = "Baum speichern";

/* Title for dialog to allow saving a video */
"Save Video" = "Video speichern";

/* Title for a dialog box that shows that we are currently saving an image */
"Saving Image to Camera Roll" = "Bild wird in Aufnahmen gespeichert";

/* Message to say we are saving the video */
"Saving Video to Camera Roll" = "Video wird in Aufnahmen gespeichert";

/* A label that refers to the shape of the tree */
"Shape" = "Form";

/* Title for control to change how sharp the spatial color transition is on the tree - use a short word */
"Sharpness" = "Schärfe";

/* Error message when we can't connect to Sina Weibo */
"Sina Weibo Unavailable" = "Sina Weibo nicht verfügbar";

/* A label that refers to various size-setting parameters for the tree */
"Sizes" = "Größen";

/* Title for control to change the rotation of the tree about its axis */
"Spin" = "Drehen";

/* Title for control to set the animation parameters for the rotation of the tree about its axis */
"Spin Animation" = "Animation Drehen";

/* Title for control to set how much the shape of the tree spreads out */
"Spread" = "Ausbreiten";

/* Title for control to set the animation parameters for spreading of the tree branches */
"Spread Animation" = "Ausbreitungsanimation";

/* Help info */
"Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu." = "Starte, indem du das Formmenü verwendest, um die Erscheinung deines Baums zu verändern. Du kannst mit jedem Baum beginnen, auch mit den Bäumen im Gespeicherte Bäume-Menü.";

/* Title for control to adjust the left-right growth symmetry of the tree */
"Symmetry" = "Symmetrie";

/* Title for control to set the animation parameters for the left-right growth symmetry of the tree */
"Symmetry Animation" = "Symmetrieanimation";

/* A label for a control to set how fast the tree trunk gets thinner towards the top - short word */
"Taper" = "Zuspitzung";

/* A title for the set of tree parameters that can be animated */
"Targets" = "Ziele";

/* Label on a button that allows selection of the text color to use */
"Text Color" = "Textfarbe";

/* Help info */
"The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit." = "Das Gespeicherte Bäume-Menü erlaubt dir, deine Arbeit zu speichern und zu verwalten. Beispielbäume werden bereitgestellt, um deinen kreativen Geist anzuregen.";

/* Explanation of error message */
"This device is not currently able to post to Facebook." = "Dieses Gerät kann im Moment nicht auf Facebook teilen.";

/* Explanation of error message */
"This device is not currently able to post to Sina Weibo." = "Dieses Gerät kann im Moment nicht auf Sina Weibo teilen.";

/* Explanation of error message */
"This device is not currently able to post to Twitter." = "Dieses Gerät kann im Moment nicht auf Twitter teilen.";

/* Explanation of mail sending error */
"This device may not be configured to send email." = "Dieses Gerät ist möglicherweise nicht für den Versand von E-Mails konfiguriert.";

/* Title for help menu */
"Touch Controls" = "Touch-Bedienung";

/* Touch the screen - instructions about interacting with the tree size and position */
"Touch to move and scale" = "Zum Bewegen und Skalieren berühren";

/* Just the word for a tree - lower case noun */
"tree" = "baum";

/* Title for control to change the overall structure of the tree */
"Tree Mode" = "Baummodus";

/* A label for a control that refers to the main trunk of the tree */
"Trunk" = "Stamm";

/* Title for control to set the color of the tree trunk */
"Trunk Color" = "Stammfarbe";

/* Title for control to set how fast the tree trunk gets thinner towards the top */
"Trunk Taper" = "Stammzuspitzung";

/* Title for control to set the width of the tree trunk */
"Trunk Width" = "Stammbreite";

/* Instruction for how to use touch gestures to make the tree trunk appear curved one way or the other */
"Turning with two fingers bends the tree." = "Durch das Drehen mit zwei Fingern krümmt sich der Baum.";

/* Title for control to change the twist of the tree like a corkscrew */
"Twist" = "Verdrehung";

/* Title for control to set the animation parameters for the twist of the tree like a corkscrew */
"Twist Animation" = "Verdrehungsanimation";

/* Error message when we can't connect to Twitter */
"Twitter Unavailable" = "Twitter nicht verfügbar";

/* Title for error dialog */
"Unable to Process Image" = "Bild kann nicht verarbeitet werden";

/* Title for error dialog */
"Unable to Save PDF File" = "PDF-Datei kann nicht gespeichert werden";

/* Title for error dialog */
"Unable to Save Video" = "Video kann nicht gespeichert werden";

/* Title for help menu */
"Usage Guide" = "Bedienungsanleitung";

/* Instruction for how to use the panning touch gestures */
"Use one finger to pan around." = "Verwende einen Finger zum Schwenken.";

/* Instruction for how to use the zoom touch gestures */
"Use two fingers to zoom in and out." = "Verwende zwei Finger zum Heran- und Herauszoomen.";

/* A label for various sliders that control the value of a tree parameter */
"Value" = "Wert";

/* A label that indicates how wide something is - short word */
"Width" = "Breite";

/* Title for control to make the branches deviate randomly away from being straight */
"Wiggle" = "Biegen";

/* A title for the controls which alter the wind animation parameters */
"Wind" = "Wind";

/* Title for control to set how intense the tree shakes for the wind animation */
"Wind Depth" = "Windstärke";

/* Title for control to set the speed for the wind animation */
"Wind Rate" = "Windrate";

/* Help info */
"You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work." = "Du kannst deine Bäume auf verschiedene Arten teilen und Bilder oder Videos in den Aufnahmen speichern. Du kannst deine Bäume auch als PDFs exportieren, um sie in deine Kunstwerke einzubinden.";

/* Megabytes */
"MB" = "MB";

/* Kilobytes */
"KB" = "KB";

/* Paper size */
"A6 (105 \u00D7 148 mm)" = "A6 (105 x 148 mm)";

/* Paper size */
"A5 (148 \u00D7 210 mm)" = "A5 (148 x 210 mm)";

/* Paper size */
"A4 (210 \u00D7 297 mm)" = "A4 (210 x 297 mm)";

/* Paper size */
"A3 (297 \u00D7 420 mm)" = "A3 (297 x 420 mm)";

/* Paper size */
"A2 (420 \u00D7 594 mm)" = "A2 (420 x 594 mm)";

/* Paper size */
"A1 (594 \u00D7 841 mm)" = "A1 (594 x 841 mm)";

